Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/henkiloston_yhteystiedot.html.tmx
Source language: fin
Languages: sms

source: Henkilöstön yhteystiedot
sms: Tuâjjlai õhttvuõtt-teâđ

source: Lähetä virallinen sähköposti Saamelaiskäräjille osoitteeseen: info@samediggi.fi
sms: Vuõlttâd veerǥlaž neʹttpååʹšt Sääʹmtegga addrõʹsse: info@samediggi.fi

source: Jos et tiedä kenen puoleen kääntyä, ota yhteyttä Saamelaiskäräjien puhelinvaihteeseen.
sms: Jos jiõk tieʹđ ǩeän peälla jåårǥled, vääʹld õhttvuõđ Sääʹmteeʹǧǧ teʹlfoonkõõskõʹsse.

source: Saamelaiskäräjien puhelinvaihde: +358 10 839 3100 (puhelinvaihde on auki ma-pe klo 9-11 ja 12-15).
sms: Sääʹmteeʹǧǧ teʹlfoonkõõskõs: +358 10 839 3100 (teʹlfoonkõõskõs lij äävai vu–pi-čiâss 9-11 da 12-15).

source: Saamelaiskäräjien puhelinvaihde on kiinni 7.-31.7.2023.
sms: Teʹlfonkuvddlõs lij ǩidd 7.-31.7.2023. Takai koontâr

source: Yleinen toimisto
sms: Sääʹmǩiõl koontâr

source: Saamen kielen toimisto
sms: Škooultõs- da mättmateriaalkoontâr

source: Koulutus- ja oppimateriaalitoimisto
sms: Vaal-luʹvddkåʹdd

source: Vaalilautakunta
sms: Sääʹmkulttuurkõõskõs Sajos

source: Saamelaiskulttuurikeskus Sajos
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso

source: Puheenjohtaja Tuomas Aslak Juuso
sms: tuomas.juuso(at)samediggi.fi +358 40 687 3394 / +358 10 839 3101

source: tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101
sms: I väärrsaaǥǥjååʹđteei Anni Koivisto

source: I varapuheenjohtaja Anni Koivisto
sms: anni.koivisto(at)samediggi.fi +358 40 415 5969

source: anni.koivisto(at)samediggi.fi 040 415 5969
sms: II väärrsaaǥǥjååʹđteei Leo Aikio

source: II varapuheenjohtaja Leo Aikio
sms: leo.aikio(at)samediggi.fi +358 40 621 6505 / +358 10 839 3180

source: leo.aikio(at)samediggi.fi 040 621 6505 / 010 839 3180
sms: Takai koontâr

source: Saamen kielten etäopetuksen pilottihanke
sms: Vaal-luʹvddkåʹdd
